<div class="row justify-content-center py-3 mw-100">  
    <div class="col-12 pb-4"> 
            <h1>Recetas y un poco de historia</h1>
    </div>

    <div class="col-10">             
            <p>La milanesa es un filete, normalmente de carne vacuna, rebozado, que se cocina frito o al horno. Por extensi&oacute;n, se llama milanesa a cualquier rebanada de un ingrediente rebozado y cocido de manera similar, por lo que existen milanesas de cerdo, de pollo, de filetes de pescado, de soja, de berenjena o de mozzarella, entre otros ingredientes.​</p>

            <p>Si bien su nombre proviene de la ciudad italiana de Mil&aacute;n y se inspira en la cotoletta alla milanese, el origen espec&iacute;fico de la preparaci&oacute;n es disputado. Desde el siglo XX es una comida t&iacute;pica de la cocina argentina, boliviana, chilena, paraguaya, mexicana y uruguaya. En Per&uacute;, se populariz&oacute; a trav&eacute;s de la influencia argentina.</p>

            <p>La milanesa puede ser consumida al plato, generalmente con una guarnici&oacute;n como ensalada, pur&eacute; o papas fritas o en forma de sandwich.</p>


            <ul id="TipoMilanesas" aria-label="Tipos de milanesas:">
                <li>Milanesa napolitana de ternera</li>
                <li>Milanesa napolitana de carne de caballo ( Com&uacute;n en Italia , al ser una carne con alta prote&iacute;na, incluso m&aacute;s costosa que la carne de vitello )</li>
                <li>Suprema napolitana: En todo el pa&iacute;s se la conoce como un filete de pechuga de pollo usado en vez de novillo. Se prepara exactamente igual.</li>
                
                <li>Suprema napolitana rellena: Es como la suprema napolitana pero contiene una pechuga de pollo entera abierta en dos, donde colocan rellenos como queso mozzarella, jam&oacute;n crudo, champiñones, verduras, etc.</li>
                
                <li>S&uacute;per milanesa o suprema napolitana: Es como una milanesa napolitana com&uacute;n pero con un huevo frito arriba y a veces panceta. 
                La expresi&oacute;n usual en Argentina para referirse a diversos platos que lleva encima un huevo frito es pedirlo "a caballo".</li>
            
                <li>A la napolitana completa: es la que tiene una guarnici&oacute;n de papas fritas y un par de huevos de gallina fritos.</li>
                <li>"A la napolitana al pan", se trata de un s&aacute;ndwich o emparedado de milanesa a la napolitana, es decir la milanesa cocida al horno junto al queso y al jam&oacute;n y con salsa pero casi siempre sin guarniciones emparedada entre 
                dos rodajas de pan, aunque, como en el caso de los chips griegos, pueden añad&iacute;rseles m&aacute;s salsas (como la salsa golf) y una pequeña ristra de papas fritas cortadas largas dentro del s&aacute;ndwich, el pan que se suele usar es un 
                pan blanco de los llamados en Argentina "pan franc&eacute;s".</li>

                <li>Claro que la pod&eacute;s preparar como m&aacute;s te guste.</li>
            </ul>
    </div>

</div>